[
  {
    "title": "中资企业在肯如何本地化（一）", 
    "abstract":"对于刚进入海外市场的公司，面临着充满着不确定性的市场和制度环境，公司形象关系着一个企业能否在当地立足和发展。Maggie通过生动的实例讲述了公司形象对于一个公司进入市场的重要性以及如何去建立一个良好的企业形象。", 
    "content":[
      "<h2 style='text-align:center;'>中资企业在肯如何本地化（一）</h2>",
      "<br>",
      "<p style='text-align:center;'>分享: Maggie，曹民，杨涛</p>",
      "<p style='text-align:center;'>整理及采编: 叶进凯，胡姣</p>",
      "<br>",
      "<p>每一个在外投资的企业或多或少地都会有一个适应当地环境的过程，上个世纪在中国的外资企业经历过，这个世纪在外的中资企业也正经历着这样一个过程。正所谓物竞天择、适者生存，那些能够活下来并获得长足发展的企业，都是在本地化方面有着自己独到见解的和实践心得的。近期中南屋就中资企业如何去适应当地文化，建立一个有效的管理激励机制这一话题举办了一次小型分享会，邀请来自格莱珉基金会，南非标准银行和Kilimall三个机构的嘉宾进行主题分享和讨论，并将内容整理出来，以供大家参考。文章根据三位嘉宾的分享分成三部分。</p>",
      "<br>",
      "<img src='content/data/columnist_pic/localization_1/1.png' width='100%'></img>",
      "<h3 style='text-align:center;'>本土化的过程也是一个品牌本土化的过程</h3>",
      "<br>",
      "<p>摘要：对于刚进入海外市场的公司，面临着充满着不确定性的市场和制度环境，公司形象关系着一个企业能否在当地立足和发展。Maggie通过生动的实例讲述了公司形象对于一个公司进入市场的重要性以及如何去建立一个良好的企业形象。</p>",
      "<br>",
      "<p>分享人：Maggie，现任职于肯尼亚格莱珉基金会，曾任职于花旗银行，沃尔玛等公司，负责多项项目策划。</p>",
      "<br>",
      "<p>一个企业怎么和当地文化相融合、怎样运用当地劳工、怎样进行技术转移，应该提升到公司形象的高度来考虑。对于起步的公司，形象很重要，公司mission（愿景）很重要。</p>",
      "<br>",
      "<h4>为什么公司形象很重要？</h4>",
      "<br>",
      "<p>为什么公司形象很重要，员工是公司品牌的代言人，一个公司品牌好坏会影响客户忠诚度。比如沃尔玛，之前在美国比较注重的是产品低价，他们很多的产品从中国和东南亚进口，这样使得很多美国的制造业关门，于是影响了其公司形象，在美国很多地方，当地民众反对沃尔玛开店，民众认为，沃尔玛开店会导致当地的中小型百货商店关门。而经过调查之后，沃尔玛决定从外貌的改观、改变公司文化着手，经由市场和人事部协调，对客服进行一整条的培训，通过改变评估方式来改员工的形象，于是公司形象有了很大的提升。</p>",
      "<br>",
      "<h4>沃尔玛与花旗银行的形象转变 </h4>",
      "<br>",
      "<p>在芝加哥地区，沃尔玛曾经十分不受欢迎，想要进入芝加哥市场很难，于是沃尔玛在芝加哥南区做企业社会责任的相关项目，对当地的劳动力进行培训，很大一部分是高中学业没有完成的人，而这些人将来可能会成为沃尔玛员工，在培训的同时沃尔玛给当地小型企业贷款。在这些工作之后，当地居民对沃尔玛的印象逐渐改观，沃尔玛成功地进入了当地的市场。沃尔玛缘何最后成为美国前十的品牌，正是因为公司高层认识到品牌的重要性，改变了公司文化，改变了激励制度等等。沃尔玛也给所有店员提供一些股份，使得彼此利益都相关。</p>",
      "<br>",
      "<p>在08,09年金融危机时，银行业的名声臭不可闻，为了改变自身的形象，花旗银行准许员工每一年可以带薪休假做企业社会责任的项目一周，为社区提供免费的服务，在做出这些努力之后，花旗银行的口碑逐渐改观，现在有着一个较为良好的声誉。</p>",
      "<br>",
      "<h4>如何去建立公司形象？</h4>",
      "<br>",
      "<p>那么该怎样去改变公司的形象呢？我们先从品牌入手，品牌最基础是提供功能服务，第二阶段是感情角度，个人形象表达等，最高一个层次是归属感，我是这个品牌的一部分，从公司内部的角度来是我想为公司服务，员工的归属感有很多的好处，一方面是有了归属感之后做事情的效率更高，另一方面，可以防止员工跳槽。因此改变公司形象因从改变内部的员工入手，我们要怎么样去做：本土化，而在本土化的同时，应该形成自己公司的文化。一方面要尊重当地的文化，另一方面要有自己的特色文化，而建成自己公司文化的同时需要社区建设，公司最终是要在这里扎根的。</p>",
      "<br>",
      "<p>以格莱珉基金会为例，起初项目是从全球发起，但是当项目到了当地的时候，很多时候失败，最主要的原因是不知道当地农业的生产链，于是改变了运作的模式，当地争取到项目、争取到资金、自己做资金募集，这样的改变会更加地和肯尼亚地区的社会需求相契合。一方面可以用当地的员工，用当地的知识做有社会影响的工作，而另一方面让当地员工做一个专家，我们也可以传授给他们知识，我们将我们的管理经验传授给他们，做精益流程管理（Lean Process Design Training），比如要推广一个产品，要做一个最小的可测试的产品，投入市场之后看看市场的反应，觉得可行再推广开来，同时在测试的过程中不断地完善这个产品，进而减少前期投入成本，我们将这种管理方式传授给当地人。而现在格莱珉基金会在肯尼亚办公室有很大一部分是当地人，他们很多有着农业背景，而我则可以提供新闻、产品方面的知识，我们之间合作的很好。</p>",
      "<br>",
      "<img src='content/data/columnist_pic/localization_1/2.png' width='100%'></img>",
      "<h4>问答环节：</h4>",
      "<br>",
      "<p>问题1：三个企业类型差异很大，那么在经验中关于品牌建设有没有什么共同点？</p>",
      "<p>回答：都会培养内部员工，管理核心功能，比如沃尔玛店长很重要，很多店长从基层开始做的。花旗银行很多高层管理人员也从前排收银开始，作为形象宣传。同时每半年都会有一个内部员工的评估，测量员工对整体公司的看法。</p>",
      "<br>",
      "<p>问题2：像沃尔玛和花旗的企业社会责任项目（CSR），对于创业公司来说，需要做么？怎么做? </p>",
      "<p>回答：公司需要先树立好品牌意识，在未来企业成熟了做企业社会责任项目（CSR），而公司成长过程中，招什么本地员工，其实也和公司形象息息相关。比如在招聘中招留学背景与当地员工会造成文化冲击，需要公司思考如何去整合这些文化差异，实际上招聘员工也是企业社会责任的一部分。</p>",
      "<br>",
      "<p>(未完待续)</p>",
      "<br>"
      ]
  },
  {
    "title": "中资企业在肯如何本地化（二）", 
    "abstract":"当我们到一个全新的国度，能够深刻感受到文化上的不适应，公司也是如此。如何让高大上的跨国公司变得接地气，如何去塑造既适合自己又适应当地的企业文化，来自于南非标准银行的曹总结合自己的经历分享了自己的看法与思路。", 
    "content":[
      "<h2 style='text-align:center;'>中资企业在肯如何本地化（二）</h2>",
      "<br>",
      "<p style='text-align:center;'>分享: Maggie，曹民，杨涛</p>",
      "<p style='text-align:center;'>整理及采编: 叶进凯，胡姣</p>",
      "<br>",
      "<p>每一个在外投资的企业或多或少地都会有一个适应当地环境的过程，上个世纪在中国的外资企业经历过，这个世纪在外的中资企业也正经历着这样一个过程。正所谓物竞天择、适者生存，那些能够活下来并获得长足发展的企业，都是在本地化方面有着自己独到见解的和实践心得的。近期中南屋就中资企业如何去适应当地文化，建立一个有效的管理激励机制这一话题举办了一次小型分享会，邀请来自格莱珉基金会，南非标准银行和Kilimall三个机构的嘉宾进行主题分享和讨论，并将内容整理出来，以供大家参考。文章根据三位嘉宾的分享分成三部分。</p>",
      "<br>",
      "<h3 style='text-align:center;'>公司文化如何接地气？ </h3>",
      "<br>",
      "<p>摘要：当我们到一个全新的国度，能够深刻感受到文化上的不适应，公司也是如此。如何让高大上的跨国公司变得接地气，如何去塑造既适合自己又适应当地的企业文化，来自于南非标准银行的曹总结合自己的经历分享了自己的看法与思路。</p>",
      "<br>",
      "<p>分享人：曹民，现任职于南非标准银行，曾任职于中土集团、中信建设等公司，有着丰富的海外公司管理经验。</p>",
      "<br>",
      "<p>曹民曹总谈到，南非标准银行在东非区就有两三千人，而他是其中极少数的中国人，但是在这样一个群体里面，他却没有感到有一种隔阂感，对此他归结于这几点：1.作为一个国际化的大公司，领导层要十分地国际化。2.国际化公司要有非常明确的的目标和制度。3. 理解当地的文化习惯，以利于我们的工作。</p>",
      "<br>",
      "<h4>领导层国际化 </h4>",
      "<br>",
      "<p>首先是领导层面的国际化，公司需要接地气，尊重当地的员工，尊重当地的文化。南非标准银行的高层都是在不同国家和岗位工作过的，他们对于不同文化的理解和包容度很强,另外因为人类一些优良的品质是共通的，例如: 为人的谦逊善良，工作中的积极努力富有创新精神。当一个人好的品质能够表现出来的时候，往往很容易得到他人的认同。开放的国际化的高层领导能影响到企业文化，使其具有国际化特征，有利于引进各个国家的人才。</p>",
      "<br>",
      "<h4>组织制度体系化，目标流程清晰化 </h4>",
      "<br>",
      "<p>其次是组织制度体系化，目标流程的清晰化明确化。国际化公司规章制度健全，大家都知道要干什么以及怎么干，绩效考核也公开透明。很多人会觉得当地人很懒惰，不勤奋，但是这会不会因为受到做事风格的影响呢？中国人聪明而且富于机变，我们可以布置一项工作，但不必叮嘱细节，给他们留一些思考的空间以发挥他们的主观能动性。但是当地人可能更加习惯于明确清晰的流程和目标。我们都有雇佣保姆和司机的经验，当我们管理保姆司机的时候，告诉他们具体怎么做，他们才会去这么做。他们的耐心程度、细心程度、任劳任怨的程度，有时候会比中国人还要强，所以最重要的是我们如何去设计好工作流程，设计好了才会有效率。比如在坦桑尼亚有个中资企业的纺织工厂，有2000名女工，产量比中国人还要高,而工资只是中国人的五分之一，对于重复性工作她们做的更好更耐心，如何运用当地人的特质去设计这个流程，让这个流程更加的科学是我们需要慢慢学习的。</p>",
      "<br>",
      "<h4>考虑文化层面的不同 </h4>",
      "<br>",
      "<p>第三点我们需要考虑我们文化层面的不同。我们和当地人有着不同的文化习惯和性格特质。比如当地人做事情的风格节奏和我们是不一样，他们讲polypoly，做事情不会特别急迫，如何去把握这样一个节奏和风格是我们在当地需要逐步适应和学习的，而理解了这样一种做事风格之后工作会更加顺利，比如在谈彼此工作之前，不要直奔主题，这样会引起对方反感，发而事倍功半，应该先和工作伙伴互致问候，聊聊家庭的话题，这样可以达到感情平缓过度，避免很多不必要的冲突与矛盾，建立更加和谐的关系。</p>",
      "<br>",
      "<p>总之, 中国国际公司的本土化是必经之路, 中国人必须有足够的智慧去利用文化共同点，处理好文化冲突，通过企业本土化提升整个国家在国际上的形象。</p>",
      "<br>",
      "<img src='content/data/columnist_pic/localization_2/1.png' width='100%'></img>",
      "<p>(未完待续)</p>",
      "<br>"
    ]
  },
  {
    "title": "中资企业在肯如何本地化（三）", 
    "abstract":"21世纪最重要的是什么，是人才。而如何用好本地人才则是我们中资企业一直关注的重点。肯尼亚第二大电商平台Kilimall的杨总通过分享自己的经验，来探究在一个知识型企业如何去做好人才的协作和管理。", 
    "content":[
      "<h2 style='text-align:center;'>中资企业在肯如何本地化（三）</h2>",
      "<br>",
      "<p style='text-align:center;'>分享: Maggie，曹民，杨涛</p>",
      "<p style='text-align:center;'>整理及采编: 叶进凯，胡姣</p>",
      "<br>",
      "<p>每一个在外投资的企业或多或少地都会有一个适应当地环境的过程，上个世纪在中国的外资企业经历过，这个世纪在外的中资企业也正经历着这样一个过程。正所谓物竞天择、适者生存，那些能够活下来并获得长足发展的企业，都是在本地化方面有着自己独到见解的和实践心得的。近期中南屋就中资企业如何去适应当地文化，建立一个有效的管理激励机制这一话题举办了一次小型分享会，邀请来自格莱珉基金会，南非标准银行和Kilimall三个机构的嘉宾进行主题分享和讨论，并将内容整理出来，以供大家参考。文章根据三位嘉宾的分享分成三部分。</p>",
      "<br>",
      "<h3 style='text-align:center;'>人才如何本土化？（知识型人才协作与管理） </h3>",
      "<br>",
      "<p>摘要：21世纪最重要的是什么，是人才。而如何用好本地人才则是我们中资企业一直关注的重点。肯尼亚第二大电商平台Kilimall的杨总通过分享自己的经验，来探究在一个知识型企业如何去做好人才的协作和管理。</p>",
      "<br>",
      "<p>分享人杨涛：肯尼亚第二大电商平台Kilimall创始人。</p>",
      "<br>",
      "<p>如果我们想要世界的市场，得用世界的人才，想要非洲的市场，得用非洲的人才，外资企业在中国，2，30年能生存下来的，就是本地化做的好。</p>",
      "<br>",
      "<h4>人力资源很重要 </h4>",
      "<br>",
      "<p>而在本地化的过程中，很重要的一个就是本地的HR（人力资源）。首先本地人看本地人比较透彻。之前杨总曾经和他们的HR聊了一下，发现他们看到的东西和我们外国人完全不一样，比如两个员工表面上很忠诚，但是私下里面牢骚满腹，而有些看起来不怎么样的人，私下里从来不说中国人的坏话，中国人对本地人的评价，并不可以完全尽信。本地人能够提供给我们不一样的信息，而在公司的决策过程中，信息的完备性和全面性则是十分重要的。其次一个优秀的本地HR更好地管理员工，减少离职率等等。在3月份曾经有一次离职潮，那个时候还没有聘用本地的HR，同时那个时候爆发了中餐馆事件，公司面临着诸多困难，所幸最终挺了过去，而之后Kilimall招收了本地的HR，5月份以来公司运营十分平稳，员工的离职率很低。同时曹总谈到，TECNO在埃塞曾经建立了一个加工厂，聘用了曾经在外企工作过的HR，有一次有15名检验员罢工要求涨工资，对于当时的工厂来说会引起暂时性的瘫痪，此时HR说坚决不涨，这样的妥协会后患无穷，于是将这些违法罢工的人员直接开除，工厂停止工作了2,3天，这之后这些人又希望回来工作，HR也坚决反对,之后几乎就没有类似现象发生, 但如果是我们中国人面临这种情况，可能会引起一系列的连锁反应比如其他员工罢工等等，而一个本地的HR则能够做出这样的选择和判断,并被当地员工所接受。</p>",
      "<br>",
      "<h4>相信本地员工的潜力和素质 </h4>",
      "<br>",
      "<p>第二我们也要去相信本地员工的潜力和素质。曾经有一个瑞士人谈到改革开放之初在中国的问题，和当前中国企业在非洲遇到的问题很相似，腐败、勒索、难以管理、执行力不足等等，唯一的不同便是外国人在中国很安全，而作为我们中国人从现在看那个时代，则会发现那是一个中国的人力资本逐步发展的时代，中国逐渐地迎来了一个人才辈出的时代，在这些年之后，国人的整体素质获得了较大的提升，而现在的非洲，是否也正在发生这样的变化呢？我们应该去相信本地人的能力，他们是能够培养的。在肯尼亚有两家很成功的外资企业，一家是safaricom，如今占据了肯尼亚手机通信市场的很大份额，另一家是TECNO，主导了非洲手机市场，一个是英国人管理的企业，safaricom有几千名员工，但只有很少一部分是英国人，但他们的当地员工都能承担很大的压力，如果你走进他们办公室，会发现他们每天早上都是几十封邮件，每个人每天都忙到很晚，早上6点半，7点之前一定会在办公室，晚上1,2点钟才回去，第二天早上又准时出现在办公室里。</p>",
      "<br>",
      "<p>编者按：社会心理学上有一个说法叫做刻板印象，形容对某一类人或事物产生的一种比较固定、概况、笼统的看法。比如到非洲之前的中国人大部分都会觉得非洲十分贫穷落后。还有比如我们会认为当地人时间观念不好，很懒惰，这也是一种刻板印象。这些印象会影响我们对于现实问题的归因。比如将某些因为流程上的模糊导致的工作效率低下问题归咎于当地人的懒惰，但根本原因则是管理方式不正确，如果不克服这种偏见，则会一直影响公司在当地的运营。</p>",
      "<br>",
      "<p>心理学上对于态度改变现实有一种提法叫“皮格马利翁效应”，原指古希腊的一个人皮格马利翁雕塑了一尊女神像，因为十分喜爱女神像最终塑像变成了真人。落到现实中便是我们对于一个人的看法会影响我们对他们的行为，最终印证我们的假设。比如我们认为当地人无能，便会减少对于他们的培养和信任，他们的能力得不到提升，最终印证了我们对当地人无能的看法。因此很多时候决定他们能力上限的可能不完全是他们的素质本身，也有我们看待他们的态度，当这种不信任充斥着一所跨文化的公司，那么本地化这种说法便形同虚设，如果信任都达不到，合作与管理又从何谈起。因此我们与当地人沟通交流之前则需要放下自己对于他人的刻板印象，尝试着去相信他们的潜力，培养他们的能力，真正的事实可能和我们原先想象的不一样。</p>",
      "<br>",
      "<p>而不同文化看待事物的方式也不一样，我们在交流的时候可以更多地去了解当地人的看法。比如时间观念，我们可能会觉得不迟到是最基本的，而当地人觉得早到了是浪费时间，在相互沟通的基础上可以达成时间观念上的共识——准时到达工作地点。而如果只是一味地强加我们的观念则可能会引起一些冲突和矛盾。而当我们开始和他们沟通交流时，请不要感到害怕，当陌生人愿意试着学习认识自己的文化时，大多数人都会觉得很高兴，他们大都很愿意提供资讯和帮助。</p>",
      "<br>",
      "<br>"
    ]
  }
]