[
  {
    "title": "“中国投资在非洲（肯尼亚）的减贫影响以及可持续发展” 项目意见征询会在京成功举办！", 
    "abstract":"2015年6月30日，由中南屋主办的“中国投资在非洲（肯尼亚）的减贫影响以及可持续发展”项目意见征询会在北京鸿芷咖啡馆顺利举行。", 
    "content":[
      "<h2 style='text-align:center;'>“中国投资在非洲（肯尼亚）的减贫影响以及可持续发展”项目意见征询会在京成功举办！</h2>",
      "<p style='text-align:center;'>文/胡姣</p>",
      "<br>",
      "<p>2015年6月30日，由中南屋主办的“中国投资在非洲（肯尼亚）的减贫影响以及可持续发展”项目意见征询会在北京鸿芷咖啡馆顺利举行。</p>",
      "<br>",
	  "<p>“中国投资在非洲（肯尼亚）的减贫影响以及可持续发展”研究和倡导项目由中南屋发起，乐施会支持。项目分为两期。中南屋通过在中肯两地的实地访谈和观察，并根据已有的国内外学术研究、媒体报道和其他相关资源，梳理和分析中国企业在非洲（主要在肯尼亚）在减贫和可持续发展领域发挥的角色和作用，以及遇到的挑战与机遇。</p>",
      "<br>",
      "<p>随着中非经贸往来的不断加深，中国在非投资对非洲的减贫等社会影响及可持续发展潜力得到更加密切的关注。在此背景下，为了让关注中国在非可持续投资的企业、学者、NGO等多方力量更便捷地获得相关议题的最新进展和加强不同角色之间的交流，中南屋在国内展开了为期2个多月中国在非投资利益相关者初步识别调研，对关注中国在非投资的学者、媒体、商会以及非政府组织等相关方展开问卷与访谈调研，并撰写了报告《中国在非投资利益相关者初步识别调研》。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/1.png' width='100%'></img>",
      "<br>",
      "<p>本次意见征询会由中南屋联合创始人和项目负责人胡姣主持，中南屋研究团队首先和与会者分享了前期初步识调研的成果，并对项目下一阶段的研究进行了意见征询。北京大学非洲研究中心副主任刘海方老师、中非民间商会国际联络部副主任马努尔先生，和21世纪经济报道头版编辑和副主任谭翊飞记者分别就中国在非投资议题进行了发言，并点评了中南屋的调研成果。此外，来自学术机构、行业协会、企业、媒体、国际组织和本土NGO的40多位与会者围绕中国在非投资现状，特别是减贫、企业社会责任，可持续发展等议题展开了深入讨论和分享。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/2.png' width='100%'></img>",
      "<br>",
      "<p>项目支持方乐施会代表周航先生为本次意见征询会致辞。周航先生首先表达了乐施会对中国在非投资的减贫影响和可持续发展议题的关注，感谢为此项目调研提供支持的所有学者、媒体、行业协会、国际组织和本地NGO的朋友。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/3.png' width='100%'></img>",
      "<br>",
      "<p>中南屋研究员刘炤就“中国在非投资利益相关者”的初步识别调研成果作了汇报。为了进一步了解利益相关者（stakeholder）在非投资的表现及态度，中南屋结合问卷和线下访谈两种调研形式，集中收集了来自专家学者，国际组织及NGO，媒体和海内外商会的观点，得出以下结论：</p>",
      "<br>",
      "<p>1. 学者关注该议题时间早，偏向宏观战略研究，调研过程中的突出困难是资金和时间不足；</p>",
      "<br>",
      "<p>2. NGO对中方投资起到监督作用，但难以展开实地调研，调研对象不配合是主要原因之一；</p>",
      "<br>",
      "<p>3. 媒体记者倾向关注具有影响力的话题，且大部分记者关注时间较晚；</p>",
      "<br>",
      "<p>4. 商会作为投资服务平台，主要提供投资信息和法律援助，同时也关注企业社会责任。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/4.png' width='100%'></img>",
      "<br>",
      "<p>中南屋研究员王建竹介绍了下一阶段的行动研究方案。当前非洲经济飞速发展，中非关系成长为最重要的国际关系之一。在此形势下，非洲如何顺利转型为生产力引导的可持续发展增长模式是人们最为关心的问题。中国在非投资也和这个议题息息相关。同时，建竹还介绍了行动研究报告中“减贫”和“可持续发展”的定义，研究方法和初步框架，并向与会者就研究内容进行了意见征询。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/5.png' width='100%'></img>",
      "<br>",
      "<p>在嘉宾点评和互动环节，北京大学非洲研究中心副主任刘海方老师从学者的角度出发，肯定了这个研究项目的积极意义。海方老师指出，制造业转移和贸易多元化是当今中非贸易的主要趋势；帮助政策执行者从本土视角了解非洲，多一些本土关怀，是恰逢其时的。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/6.png' width='100%'></img>",
      "<br>",

      "<p>中非民间商会国际联络部副主任马努尔先生以华坚和越美集团等企业为例，着重介绍了中非民间商会提供的业务范围和在中国在非投资中所起的作用。他也介绍了其商会如何推动会员企业履行企业社会责任和负责任投资方面的实践。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/7.png' width='100%'></img>",
      "<br>",
      "<p>作为媒体行业工作者，21世纪经济报道头版编辑，副主任谭翊飞先生首先强调了国人了解非洲的窗口主要还是国内官方媒体，并指出非洲民众受西方主流媒体影响较深，双方对彼此的认识有误差。在非中资企业必须积极树立良好的企业形象，做好前期调研工作。同时，在非华侨群体和中资企业群体应建立统一战线，以便广聚人脉，共同发展。</p>",
      "<br>",
      "<img src='content/data/news_pic/1/8.png' width='100%'></img>",
      "<br>",
      "<p>意见征询会的最后是提问环节，与会者和台上嘉宾进行了互动，现场气氛热烈。大家对中国在非投资对本地的社会影响、可持续发展、中企的本地化等问题进行了讨论，为项目后续发展提供了建议。</p>",
      "<br>",
      "<br>"
    ]
  }
]