[
  {
    "title": "中国建设工程企业在肯尼亚劳资问题初探（一）", 
    "abstract":"罢工问题是许多非洲国家的常见问题，而且不仅仅是中国工程企业在外所面临的问题。而如何去减少罢工产生的可能性以及如何建立有效的支持网络来解决罢工问题则是中资企业在外所需要学习和适应的。", 
    "content":[
      "<h2 style='text-align:center;'>中国建设工程企业在肯尼亚劳资问题初探（一）</h2>",
      "<br>",
      "<p>自中国企业“走出去”以来，西方媒体对中国企业使用“血汗工人”、使用中国雇员、低人权保障等批评层出不穷，而这些批评不断地在抹黑中国走出去的形象。事实上由于数据的来源，这些批评大部分所说存在着很大的真实性，比如西方媒体所采访到的对象多是那些希望借此获取利益的群体，而此前的中国企业对于国际媒体采访发言等等往往讳莫如深，而部分指责如低薪酬等等则有很大的辩驳空间。在此笔者希望通过罢工、劳资纠纷与合同三方面来探讨中国建设工程企业在肯尼亚的劳资问题。</p>",
      "<br>",
      "<h3>一. 罢工问题</h3>",
      "<br>",
      "<p>罢工问题是许多非洲国家的常见问题，而且不仅仅是中国工程企业在外所面临的问题。而如何去减少罢工产生的可能性以及如何建立有效的支持网络来解决罢工问题则是中资企业在外所需要学习和适应的。</p>",
      "<br>",
      "<p>“我想知道在这种情况下我们到底如何才能自保。”当笔者与同伴以探究劳工问题的目标访谈内罗毕市区在建最高层建筑（UAP TOWER）的工地时，中航工程（CATIC）在该工地的负责人这样问我们，“300多个工人堵在你门口，也不听你解释，在这种情况下我们到底怎么样才能自保？”惭愧的是，我们短时间内给不出解决的答案，“我们把警察都叫过来了，他们甚至鸣枪了，但是人群还是聚在一起。”他说出了中国企业的工作人员在外最大的顾虑——安全顾虑，在罢工的情况下，他们面临着极大的人身安全风险，而且，大部分的罢工是非法的，不可控的。据肯尼亚的劳工法律规定，罢工可以由工会组织，在罢工前一周需要通知雇主，如果可协商解决的问题需要协商解决。而中国工程公司面临的罢工几乎都是非法的，首先大部分的工人没有加入工会，其次没有协商的过程，再次罢工基本上都是临时性的，由某个导火索引起的，不存在提前通知。而这种罢工的非法性质也意味着这种运动的发展某种程度上是不可控制的。</p>",
      "<br>",
      "<p>而根据肯尼亚当前的劳动力市场现状：低级劳动力严重过剩、失业率高（2010-2013年平均失业率达22.43%，肯尼亚统计局数字）。由于劳动力市场的基本情况，事实上在肯的建筑工程公司薪酬水平差距没有太大，而中资企业在肯尼亚的雇工行为通常遵循这样一个逻辑：法律规定的尽量依据法律规定的去做。比如法律规定了最低工资标准，大部分的中国企业尤其是较大型的建筑工程公司会遵循这一标准，并会遵守交医保社保的相关要求。在经济情况并没有巨大差异的情况下，为何有些工程企业能够较好地处理罢工问题，有些企业却十分头疼呢？</p>",
      "<br>",
      "<p>在找到问题的答案前，我们需要明确：罢工诉求存在很大差异，尽管大部分诉求的直接原因都是经济原因，但不同诉求需要不同的处理方式。罢工原因可能会有要求加薪、要求劳动补助、薪水迟发进行罢工、税费医保社保被扣进行罢工等等。群众运动发生的第一点是群体存在着共同利益，而这些诉求则直接反映了他们的共同利益。直接的应对方式可以是满足他们的诉求，而另一种办法则是分化他们的利益基础。</p>",
      "<br>",
      "<p>同时罢工是需要有一定的导火线的。而一般雇员提出加薪的诉求也是在一定的情境之下的，如总统在某次演讲中提到提高最低薪酬，但未出台明确法案导致企业尚未加薪。而薪水迟发、税费医保被扣除等原因则体现了雇主和雇员之间的信息和信任缺失。以中航国际在内罗毕市中心以外的双河工地一次罢工为例，当地的雇工大多是在该工程开工后新招的，该次罢工的起因为工人在查银行账户时发现某笔款项被扣除，但没有标明原因，从而认为是公司对工资进行克扣，事实上则是银行从账户中划去了医保和社保费用。发生罢工后，当地负责人首先出面对他们进行解释，但无法取得信任，之后派出自己公司的当地HR顾问及律师，但工人们认为HR顾问和律师在欺骗他们，因为他们的立场是和当地公司站在一起的，无奈之下公司联系内罗毕劳工部及社会保障部的官员出面进行解释，最后才得以解决该问题。在这种情境下，雇主和这些新招的雇员之间存在着极大的信息和信任缺失，这种缺失加剧了雇主和雇员之间的对立，可能会使局面进一步恶化。</p>",
      "<br>",
      "<p>信息和信任缺失首先与语言文化有关，中国公司与西方公司很大的不同一点便是西方公司可以享受殖民时代的遗产：殖民时代改造出的语言和文化，而中国公司则需要适应，存在着先天不足。在建筑工程企业中，日常工作生活的互动大部分会落实到工长和工人身上，而据访谈了解到，部分中国工长可以进行简单交流，而部分工作不需要严格的语言要求，如果工长不具备语言能力也会配备翻译，甚至有些工长语言并不出色，但能够取得当地人的信任。据一位能够讲肯尼亚斯瓦西里语的中国工长介绍经验：一个工程之后，很多工长会有意识地留下一些雇员，带到下一个工地去，而这些工人会可靠很多。这给了一个解决的思路来去解决信息和信任缺失的问题：通过减少用工的流动性和提供就业的预期来增强彼此间的信任。一个工长带着一部分工人的方式事实上相当于一个小的工程队，内部可以实现信息的畅通和信任，而在肯尼亚一个工作的稳定性也十分有吸引力。</p>",
      "<br>",
      "<p>而适应当地的外部环境则可以减少罢工带来的负面影响，比如获得保护以及减低罢工对声誉的负面影响等。对当地市场和制度环境的适应取决于信息的获取，而信息的获取则很大程度上取决于社会网络。而在中航双河工地的访谈中，当地的负责人算是提供了工程企业在当地建立支持网络的范例，首先因为劳工问题有针对性地任用人力资源的助理来处理这些问题，其次针对社保医保的问题也聘请了保险公司的顾问，最后有专门的人员去和政府的相关部门进行对接。这样的方式首先确保了自己对当地信息的把握，同时保证了在发生罢工时能够获得多种支持来做出解决方案。</p>",
      "<br>",
      "<br>"
      ]
  },
  {
    "title": "中国建设工程企业在肯尼亚劳资问题初探（二）", 
    "abstract":"罢工问题处理不善反映了中资企业对当地劳动力市场和制度环境的不适应，同时劳资纠纷也是中资企业面临的另一大问题。 ", 
    "content":[
      "<h2 style='text-align:center;'>中国建设工程企业在肯尼亚劳资问题初探（二）</h2>",
      "<br>",
      "<p>自中国企业“走出去”以来，西方媒体对中国企业使用“血汗工人”、使用中国雇员、低人权保障等批评层出不穷，而这些批评不断地在抹黑中国走出去的形象。事实上由于数据的来源，这些批评大部分所说存在着很大的真实性，比如西方媒体所采访到的对象多是那些希望借此获取利益的群体，而此前的中国企业对于国际媒体采访发言等等往往讳莫如深，而部分指责如低薪酬等等则有很大的辩驳空间。在此笔者希望通过罢工、劳资纠纷与合同三方面来探讨中国建设工程企业在肯尼亚的劳资问题。</p>",
      "<br>",
      "<h3>二. 劳资纠纷</h3>",
      "<br>",
      "<p>罢工问题处理不善反映了中资企业对当地劳动力市场和制度环境的不适应，同时劳资纠纷也是中资企业面临的另一大问题。 </p>",
      "<br>",
      "<p>如果到内罗毕的劳工部看一下，会发现有几件中国公司的纠纷案件尚未得到解决，但相比于当地的建筑工程公司，却是少了很多。通常这些案子是关于不正当开除的，大多是要求拿到NOTICE费用（在肯尼亚正常开除一个员工提前告知员工他将在多少时间之后被开除，通常为结算工资的一个周期，如7天、半周或者一个月等，称为NOTICE，如果不通知的话则需要补偿一个周期的工资）。而如果雇工认为自己受到了不正当的开除，则会到劳工部去投诉给相关官员让他们进行仲裁或者处理。除了刚进入市场的中国工程企业，大多数的工程企业都会了解当地的相关法律，甚至有些企业还会有专员进行研究或者咨询，其大部分的行为都会遵循当地的法律制度，那么这些劳资纠纷是怎么来的呢？</p>",
      "<br>",
      "<p>首先对于不正当开除的原因雇主和雇员则有不同的解读，往往是一个公说公有理婆说婆有理的情况。比如在有些案例中，雇主告诉雇员，这一段工程结束了，你可以先回家休息一段时间再来，而雇员理解为雇主要开除我了，认为这是一起不正当开除事件，于是第二天雇员便出现在劳工部。而在一些案例中，据雇主所说存在着雇员素质低下，干扰工程进度的行为，于是工长便开除了工人，工人认为是不正当的开除，而工长则认为这个工人违反工作纪律，应该立即开除（劳工法规定了在某些情况下雇主可以立即开除雇员，比如严重违反公司纪律）。而由于肯尼亚的劳工法更加偏向于保护雇员的权利，同时法律的解读存在着一定的模糊性，大部分的情况下雇员进行投诉都会获得一定的补偿。在这样的基础上，雇主和雇员之间便出现了零和博弈，如果雇员不在短时间内争取自己的利益最大化，便是自己的利益损失，而利益则需要从雇主身上获取。更有公司反映出现了类似碰瓷的现象，比如工伤是工地经常会发生的，通常中资企业的做法是按照法律给予医疗费的支持并给予一定的补贴，但令中资企业不解的是第二天部分受伤工人会将其告上法庭，要求给予更多的赔偿。</p>",
      "<br>",
      "<p>也有一些劳资纠纷的出现是因为雇主和雇员之间的信息沟通不流畅。且由于带班制这样的管理方式存在，很多对工人直接负责的是工长，而很多的中国工长不熟悉英语和法律，于是在某些情况下造成了误会或者是立即开除，进而引发了劳资纠纷。</p>",
      "<br>",
      "<p>而事实上肯尼亚的劳资纠纷不仅仅发生在中资企业上，当地工程公司的劳资纠纷占了绝大多数，在疏通了语言障碍且适应了当地环境之后，有经验的中资企业在收到劳工部的通知之后会较为主动地去对纠纷进行解决，甚至与劳工部建立较好的关系，来谋求在某些模糊纠纷上的话语权。</p>",
      "<br>",
      "<br>"
    ]
  },
  {
    "title": "中国建设工程企业在肯尼亚劳资问题初探（三）", 
    "abstract":"肯尼亚劳工法规定：对于长期的员工，雇主应与其签订劳动合同，合同可由雇主起草，也可使用肯尼亚劳工部标准劳工合同，合同需符合当地劳工法规，规定员工的工资、扣除项目、工作时间、假期、员工的职责...",
    "content":[
      "<h2 style='text-align:center;'>中国建设工程企业在肯尼亚劳资问题初探（三）</h2>",
      "<br>",
      "<p>自中国企业“走出去”以来，西方媒体对中国企业使用“血汗工人”、使用中国雇员、低人权保障等批评层出不穷，而这些批评不断地在抹黑中国走出去的形象。事实上由于数据的来源，这些批评大部分所说存在着很大的真实性，比如西方媒体所采访到的对象多是那些希望借此获取利益的群体，而此前的中国企业对于国际媒体采访发言等等往往讳莫如深，而部分指责如低薪酬等等则有很大的辩驳空间。在此笔者希望通过罢工、劳资纠纷与合同三方面来探讨中国建设工程企业在肯尼亚的劳资问题。</p>",
      "<br>",
      "<h3>三. 合同问题</h3>",
      "<br>",
      "<p>肯尼亚劳工法规定：对于长期的员工，雇主应与其签订劳动合同，合同可由雇主起草，也可使用肯尼亚劳工部标准劳工合同，合同需符合当地劳工法规，规定员工的工资、扣除项目、工作时间、假期、员工的职责、解雇条件等、以保护双方权益、预防劳工纠纷。</p>",
      "<br>",
      "<p>签或者不签合同，这对于企业来说是个选择。肯尼亚法律规定工作时间在三个月以下的劳工可以不签合同，可以算是临时员工，但是也需要书面的说明，而如果工作时间在三个月以上的话，就需要签合同。在肯尼亚存在着部分低技术要求的工作会让员工在快到三个月的时候回去休息一段时间再出来工作，这样就可以算是临时劳工，免去一些相关福利并且减少工资的投入。而对于大部分的工程企业来说，只要工程项目的时间较长，都会选择将劳工纳入正式员工的行列，因为一个熟练的劳动力相对于不熟练劳动力所带来的效率提高的收益要大于那些正式员工的薪酬与福利增加的成本。而只要是工作时间较长的正式员工，公司基本上都会提供法律上所规定的相关福利。由此看来，大部分的工程公司雇主和雇员存在着现实意义上的雇佣关系。但是，当在访谈很多的工程项目时，对于合同这一证明正式雇佣关系的书面凭证，工程企业却做法不一。</p>",
      "<br>",
      "<p>因为肯尼亚的劳动力市场现状以及当前工程企业所面临的激烈的市场竞争，为了减少成本，部分工程企业会对部分低技术劳动力采取略低于最低工资标准的薪酬，同时这部分劳工和雇主之间也达成了一种短暂的平衡，即用稍微低一些的薪酬来换取这份工作。但未来可能存在着出现劳资纠纷的情况，此时合同作为法律上的证据，签了无异于作茧自缚。</p>",
      "<br>",
      "<p>而一个中国企业工程的负责人给出的答案是没有那个成本来做这样一件事情。合同的签订需要专业的人员来起草，就算是当地的律师来起草也需要自己人来盯着，这就需要再安排一名中方员工，同时总的工作量也挺大的，成本也会随之上升。</p>",
      "<br>",
      "<p>而签署了合同的公司也认为合同并不是那么重要。一个中资企业工地的负责人告诉我们，之前在准备全部签署合同的时候，因为操作失误导致一部分人签署合同，其他工人得知后进行了罢工，最后都签署了合同。该项目领导层认为应该按照法律程序走，于是便都签署了合同，同时该项目的劳工问题有专员进行负责，所以合同签署进展较为顺利。</p>",
      "<br>",
      "<p>雇佣合同对于中资工程企业来说并不是那么必要，在一定程度上反映了中资企业和法律制度及劳动力市场的关系。大部分工程企业的大部分行为都是合法的，但是不排除存在着灰色地带，为了在法律上不因灰色地带使自己处于不利的地位，工程企业选择了规避合同这一法律凭证。而对合同的态度则反映了中资企业对当地制度环境的暧昧态度，首先为了让自己在当地市场立足，遵守当地的法律是很必要的，但是在企业运作过程中又遇到了诸多感到头疼且不合理的事情，比如非法罢工，比如企业认为的不合理劳资纠纷，以及在肯尼亚时常遇到的索贿现象等等，很可能会使企业对当地的制度环境从而产生不信任感，从而认为合同并不会保护雇主的权益，选择了不签合同。而签合同的企业则是为了规避一部分的法律风险，但合同仅仅是凭证，能够规避这一部分风险实质上是因为其他的企业行为合法，因此合同仅仅是锦上添花，而并不是那么必要。</p>",
      "<br>",
      "<br>"
    ]
  }
]